[
  {
    "id": 1,
    "nombre": "Cafetera",
    "descripcion": "La cafetera OSTER de 12 tazas con filtro permanente permite disfrutar de una taza de café recién hecha al momento que desees.",
    "precio": 205000, 
    "image": "/src/images/Cafetera.jpg"
  },
  {
    "id": 2,
    "nombre": "Nevera",
    "descripcion": "Su diseño moderno, elegante y sobrio proporciona una atractiva apariencia y mayor espacio interno.",
    "precio": 1800582,
    "image": "/src/images/nevera.jpg"
  },
  {
    "id": 3,
    "nombre": "Lavadora",
    "descripcion": "Cuenta con motor Digital Inverter con 20 años de garantía. Con la función Speed Spray™ ahorrarás agua en el enjuague.",
    "precio": 1500999,
    "image": "/src/images/lavadora.jpg"
  },
  {
    "id": 4,
    "nombre": "Licuadora",
    "descripcion": "La Licuadora Infiny Force de Imusa, cuenta con un motor de alta velocidad y 10 funciones diferentes más la función pulso, que garantizan un control total de las preparaciones y consistencias diferentes en las recetas.",
    "precio": 150482,
    "image": "/src/images/licuadora.jpg"
  },
  {
    "id": 5,
    "nombre": "Estufa",
    "descripcion": "Estufa HACEB con mesa en acero inoxidable y encendido eléctrico. Con cuatro fogones de diferentes tamaños para versatilidad en la cocción, parrilla contínua antideslizante que da estabilidad a los recipientes y horno de gran capacidad con visor amplio para hacer seguimiento a sus recetas. ",
    "precio": 842553,
    "image": "/src/images/estufa.jpg"
  },
  {
    "id": 6,
    "nombre": "Ventilador",
    "descripcion": "Este ventilador de 18 pulgadas cuenta con 3 velocidades que permiten elegir el flujo de aire deseado. Teniendo en cuenta que sus niveles de ruido son bajos. Tiene un potente flujo de aire. ",
    "precio": 120632,
    "image": "/src/images/ventilador.jpg"
  },
  {
    "id": 7,
    "nombre": "Aire Acondicionado",
    "descripcion": "Con el aire acondicionado MABE 12000 BTU Tipo Split Inverter blanco y gracias a la tecnología Ultra Clean Air respira con frescura y tranquilidad. .",
    "precio": 902556,
    "image": "/src/images/aire_acondicionado.jpg"
  },
  {
    "id": 8,
    "nombre": "Freidora",
    "descripcion": "Con capacidad extra grande de 9L con revestimiento antiadherente DiamondForce, perfecta para toda la familia, ademas cuenta con un panel digital, 6 funciones preprogramadas para cocinar papas fritas, pollo, pescado, carne, pizza, y hornear y mucho mas!",
    "precio": 250665,
    "image": "/src/images/freidora.jpg"
  },
  {
    "id": 9,
    "nombre": "Aspiradora",
    "descripcion": "Aspiradora para polvo, pequeña, compacta, ideal para la casa, ahora podrás aspirar pisos láminados sin preocuparte de rayarlos porque ahora incluye la boquilla para esta clases de pisos, regula la potencia de aspiración con un simple botón y ahorra dinero porque su bolsa es reutilizable.",
    "precio": 405265,
    "image": "/src/images/aspiradora.jpg"
  },
  {
    "id": 10,
    "nombre": "Equipo de Sonido",
    "descripcion": "Aumenta el volumen de tu fiesta con el exclusivo SAMSUNG Giga Party Audio MX-T70.| Expande los beats con este equipo y disfruta de una potente experiencia de sonido envolvente. Haz vibrar las paredes con su sonido bidireccional y su woofer que intensifica los bajos.",
    "precio": 2365559,
    "image": "/src/images/equipo_sonido.jpg"
  },
  {
    "id": 11,
    "nombre": "Televisor",
    "descripcion": "El televisor LG 75NANO75 trae a tu vida colores más puros e impresionantes por su tecnología Nanocell que filtra las degradaciones de color. Con su gran pantalla de 75 pulgadas, disfrutarás tus series, deportes y películas favoritas con una imagen nítida y detallada.",
    "precio": 2789559,
    "image": "/src/images/tv.jpg"
  },
  {
    "id": 12,
    "nombre": "LavaVajillas",
    "descripcion": "Para mantener tu cocina organizada, cuenta con el Lavavajillas 70 piezas Electrolux. Económico y práctico, utiliza 9,5 litros de agua por lavado versus 90 litros que consumes lavando la misma cantidad a mano. Con la función higienizar Loza 70°C, el agua alcanza altas temperaturas y deja tus platos limpios y libres de bacterias. ",
    "precio": 565559,
    "image": "/src/images/lavavajillas.jpg"
  }
]
